<?php get_header(); ?>
    <h2 class="heading">サイトポリシー</h2>
    <div class="policy">

        <p class="policy__description">
            当サイト(circle-square.sfc.keio.ac.jp) は、『Webデザインとマネジメント』授業内におけるチーム「NEXT INNOVATION」が運営しているサイトです。当サイトをご利用される際に本規定をお読みください。なお本規定は、予告なく内容を変更させていただく場合がございますので、あらかじめご了承ください。
        </p>
        <h3 class="policy__heading">免責事項</h3>
        <p class="policy__description">
            当方は、当サイトに掲載する情報について様々な注意を払っておりますが、内容の正確性、有用性、安全性、その他いかなる保証を行うものでもありません。当サイトに掲載されている情報は、あくまでも掲載時点における情報であり、時間の経過により 掲載情報が実際と一致しなくなる場合があります。万一、当サイト上のコンテンツのご利用、もしくはご利用になれないことにより何らかの損害が発生した場合も、当方は、何ら責任を負うものではありません。サイトのデータ等の内容、構成等は、予告なしに変更、修正または中止することがあります。ご了承ください。
        </p>
        <h3 class="policy__heading">当サイトからの外部サークルへのリンク</h3>
        <p class="policy__description">
            当サイト内には、SFCに関連するサークル・機関等が運営するWEBサイトへのリンク (外部リンク) がありますが、当方がリンク先のWEBサイトを推奨するものではありません。外部リンク先における個人情報の取り扱いや掲載内容等について、当方は責任を負いません。
        </p>
        <h3 class="policy__heading">著作権について</h3>
        <p class="policy__description">
            当サイトに掲載されるすべての情報は、原則として当方または原著作者その他の権利者が著作権を有しております。個人的な利用やその他著作権法によって認められる場合を除き、当方の事前の許可なく、これらの情報を使用 (複製、改変、配布等を含む)することを禁止します。また、各サークルに関する情報は、サークル代表者様及び新刊実行委員様のご協力のもと、掲載しております。
        </p>
    </div>


    <?php get_footer(); ?>
