<?php get_header(); ?>

<h2 class="heading">プライバシーポリシー</h2>
<div class="policy">

    <p class="policy__description">
        チーム NEXT INNOVATION(以下「当方」)は、本ウェブサイト上で提供するサービス(以下、本サービス」といいます。)におけるプライバシー情報の取扱いについて、以下のとおりプライバシーポリシー(以下、「本ポリシー」といいます。)を定めます。
    </p>
    <h3 class="policy__heading">プライバシー情報</h3>
    <p class="policy__description">
        プライバシー情報のうち「個人情報」とは、個人情報保護法にいう「個人情報」を指すものとし、生存する個人に関する情報であって、当該情報に含まれる氏名，生年月日、住所、電話番号、連絡先その他の記述等により特定の個人を識別できる情報を指します。プライバシー情報のうち「履歴情報および特性情報」とは、上記に定める「個人情報」以外のものをいい、ご利用いただいたサービス、ご覧になったページや広告の履歴、ユーザーが検索された検索キーワード、ご利用日時、ご利用の方法、ご利用環境、郵便番号や性別、職業、年齢、ユーザーのIPアドレス、クッキー情報、位置情報、端末の個体識別情報などを指します。
    </p>
    <h3 class="policy__heading">個人情報の第三者への開示・提供の禁止</h3>
    <p class="policy__description">
        当方は、ユーザーよりお預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示いたしません。<br>
        ・ユーザーの同意がある場合<br>
        ・ユーザーが希望されるサービスを行なうために当方が業務を委託する業者に対して開示する場合<br>
        ・法令に基づき開示することが必要である場合<br>
    </p>
    <h3 class="policy__heading">個人情報の安全対策</h3>
    <p class="policy__description">
        当方は、個人情報の正確性及び安全性確保のために、セキュリティに万全の対策を講じています。
    </p>
    <h3 class="policy__heading">ご本人の照会</h3>
    <p class="policy__description">
        ユーザーがご本人の個人情報の照会・修正・削除などをご希望される場合には、ご本人であることを確認の上、対応させていただきます。
    </p>
    <h3 class="policy__heading">法令、規範の遵守と見直し</h3>
    <p class="policy__description">
        当方は、保有する個人情報に関して適用される日本の法令、その他規範を遵守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。
    </p>
    <h3 class="policy__heading">お問い合わせ</h3>
    <p class="policy__description">
        Circle Squareの個人情報の取扱に関するお問い合せは下記までご連絡ください。<br>
        チーム「NEXT INNOVATION」<br>
        Mail:circlesquare.sfc@gmail.com<br>
    </p>
</div>


<?php get_footer(); ?>
